{
  "title": "Политика конфиденциальности",
  "content": "Пользовательское Соглашение\nНастоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между владельцем https://qubixmc.net (далее QubixMC или Администрация) с одной стороны и пользователем сайта с другой.\n\nСайт QubixMC не является средством массовой информации.\n\nИспользуя сайт, Вы соглашаетесь с условиями данного соглашения.\n\nЕсли Вы не согласны с условиями данного соглашения, не используйте сайт QubixMC!\n\nПрава и обязанности сторон\n\nПользователь имеет право:\n\n- осуществлять поиск информации на сайте\n\n- получать информацию на сайте\n\n- требовать от администрации скрытия любой информации о пользователе\n\n- требовать от администрации скрытия любой информации переданной пользователем сайту\n\n- использовать информацию сайта в личных некоммерческих целях\n\n\n\nАдминистрация имеет право:\n\n- по своему усмотрению и необходимости создавать, изменять, отменять правила\n\n- ограничивать доступ к любой информации на сайте\n\n- создавать, изменять, удалять информацию\n\n- удалять учетные записи\n\n\n\nПользователь обязуется:\n\n- обеспечивать сохранность личных данных от доступа третьих лиц\n\n- не распространять информацию, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность\n\n- не нарушать работоспособность сайта\n\n- не совершать действия, направленные на введение других Пользователей в заблуждение\n\n- не передавать в пользование свою учетную запись и/или логин и пароль своей учетной записи третьим лицам\n\n- не размещать материалы рекламного, эротического, порнографического или оскорбительного характера, а также иную информацию, размещение которой запрещено или противоречит нормам действующего законодательства РФ\n\n- не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами\n\n\n\nАдминистрация обязуется:\n\n- поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.\n\n- осуществлять разностороннюю защиту учетной записи Пользователя\n\n- защищать информацию, распространение которой ограничено или запрещено законами путем вынесения предупреждения либо удалением учетной записи пользователя, нарушившего правила\n\n\n\nОтветственность сторон\n\n- администрация не несет никакой ответственности за достоверность информации, скопированной из других источников\n\n- администрация не несёт ответственность за несовпадение ожидаемых Пользователем и реально полученных услуг\n\n- администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами\n\n- в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса\n\n\n\nУсловия действия Соглашения\n\nДанное Соглашение вступает в силу при любом использовании данного сайта.\n\nСоглашение перестает действовать при появлении его новой версии.\n\nАдминистрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.\n\nПри любом изменении данного соглашения, администрация будет оповещать пользователей удобным для нее способом."
}
